export const poems = [
  `দেবী পক্ষের সূচনাতে সেবার ,
দেখা হয়েছিল তাঁর সাথে,
মিষ্টি হাসি হেসে বললো,
আমি ভালো আছি।

হঠাৎ দেখে তোমার ছবি,
হলাম আমি ফিদা,
দেবী রূপে সুসজ্জিত রমণী,
তুমিই আমার প্রিয়তমা ❤️❤️।

মায়াবী তাঁর চোখের দৃষ্টি,
মিষ্টি তাহার হাসি,
তাঁর নয়নে নয়ন রেখে,
আমি বসে থাকতে রাজি।।

আলাপটা মোদের বেশি দিনের নয়,
হলো কিছুদিন মাত্র।
কথা না বলে থাকতে আমি,
পারিনা এক মুহূর্তও।

শাড়ী তে তারে লক্ষী লাগে,
গুণেও সরস্বতী,
এই ভাবেই সবসময় থেকো তুমি,
এইরকমই হাসতে থেকো । 

কোনটা তোমার আমার বেশ প্রিয়
আমি শুনতে ভালোবাসি 
সারাদিন তোমার বক বক শুনতে 
হাসি মুখে রাজি।।`,

  `
কোন জন্মের পুণ্যের ফলে 
পেয়েছি তোমায় আমি 
হারাতে চাই তোমায় কখনো
ভালোবাসতে চাই শুধু তোমায় আমি 

ঠাকুরকে বলি আমি কেড়ে নিয়োনা এনাকে 
অনেক কষ্টে পেয়েছি তোমায় 
হারাতে চাইনা তোমাকে

জীবনের পথ বাকি অনেকটা 
হয়তো আছে আমার 
থেকে যাও না প্রিয় সঙ্গী হয়ে
হবে কি তুমি আমার ?

ঘন্টা খানেক সঙ্গে থাকলে
মনে হয় কিছু মুহূর্ত মাত্র 
সঙ্গে তুমি থাকলে প্রিয় 
সময় কেটে যাই খুব দ্রুত 

মন বলে আর একটু থাকো 
করতে করতে ঘন্টা কেটে যায় 
মনে হয় হলতো কিছুক্ষন মাত্র
`,

  `
রাত্রি এখন অনেক হলো 
আসছেনা ঘুম আমার 
স্বপ্নে তুমি রোজই আসো 
উঁকি দাও তুমি বার বার |

অনেক পরে পেয়েছি তোমায় 
চাইনা র তোমায় হারাতে 
থেকে যাও না প্রিয় ওগো 
বাকিটা জীবন আমার সঙ্গী হয়ে |

সুখে দুঃখে একে ওপরের 
থাকবো মোরা পাশে 
আগলে রাখবো তোমায় আমি 
আজীবন ভালোবেসে ||


🌹🥺💗💗🥺🥹🥹🥹🥰🥰🥰
`,

  `
লিখছে সে ছোট্ট কবিতা 
ভাবছে সারাদিন বসে 
এক শিক্ষানবিস কবি পড়েছে প্রেমে তোমার 
সেটা কি তোমার জানা আছে ?

ভালোবাসে লিখতে সে 
ভাবে যখন তোমায় নিয়ে 
চোখে হারায় তোমায় সে 
যখন দেখতে পায় না তোমায় কাছে |

তোমার কণ্ঠস্বর শুনতে ভালোবাসে সে 
ভালোবাসে সে তোমার নয়নে নয়ন মিলিয়ে থাকতে 
ভালোবাসে সে শুনতে তোমায় 
চায় তোমায় সে ভালোবাসতে |

খাতার পাতায় কলম ঘষে 
ফোন করে টাইপ 
ভাবছে তোমায় সে এখন বসে 
করছে ফোন টাইপ  ||

🌹🤭❤️🥺
`,

  `
বাগান ভর্তি ফুলের মধ্যে 
একটি ফুলই  মোর পছন্দ 
রোজ আমি যত্ন করি তার 
ফুলটি আমার খুব পছন্দ |

সকাল বেলায় জল দেই 
আগলে রাখি খুব 
ওই একটি ফুলকেই 
ভালোবাসি আমি খুব |

হাজার ফুলের মধ্যেও 
ওটা জ্বলজ্বল করে আমার চোখে 
ভালোবাসি আমি খুব ফুলটিকে 
আগলে রাখতে চাই আমার কাছে |

পোকা মাকর কীটপতঙ্গের থেকে বাঁচিয়ে রাখি রোজ 
ভালোবাসি ফুলটিকে আমি 
মন চাই  দেখি তারে রোজ |

ভোরের বেলায় উঠে দেখি 
রাত্রে দেখি আবার 
মন চাই তারেই শুধু 
দেখি বার বার |

রাত্রি বেলায় নিজের ঘরে
নিয়ে এসে রাখি 
রাতের বেলায় 
কেউ যদি চুরি করে নেয়
সেই ভয় আমি থাকি |

হাজার হাজার ফুলের মাঝেও 
তারেই পছন্দ খুব 
ভালোবাসি তারেই আমি 
ভালোবাসি আমি খুব  ||
`,
  `
মন বলছে দেখা করো 
করলাম কল  তারে 
কল ধরে বললো সে 
পড়াচ্ছি এখন 
করছি তোমায় কল বেরিয়ে |

করলেন কল 
হল কথা 
করলাম দেখা আমি 
দেখতে দেখতে কেটে গেল সময় 
বুঝতেই পারলামনা আমি |

দেখা হতেই বললাম আমি 
ফুচকা খাবে তুমি 
উত্তরে সে কইলো আমায় 
চলো যাই এখুনি  |
খেলাম ফুচকা 
হাটলাম একসাথে 
গল্প হলো বেশ |

বললো সে মোমো খাবে 
নতুন দোকান করিনি আমি তেষ্টে 
উত্তরেতে বললাম খাবো 
হলো খাওয়া মোমো |

সবচেয়ে গুরুত্বপূর্ণ 
আজ সন্ধ্যায় তোমার সাথে দেখা হলো 
মিষ্টি লাগছিলো বেশ তোমায় 
হাসিটাও ছিল বেশ মিষ্টি 
তুমি সত্যিই বিধাতার এক অপরূপ সৃষ্টি  ||
`,
  `
যদি কোনো কবি তোমার প্রেমে পরে ,তুমি মৃত হবে না কখনো |

পড়েছে কবি তোমার প্রেমে 
নিতান্ত এক ছোট্ট কবি সে 
ভালোবাসে সে  তোমায় খুব 
ভালোবাসে তোমায় নিয়ে ভাবতে |

সকালে উঠে প্রথম খোঁজে 
তোমার সুপ্রভাত এর মেসেজ 
রাত্রে অফ হয় যাই সে 
পেলে তোমার শুভ রাত্রির মেসেজ |

লিখতে ভালোবাসে সে 
ছোট্ট ছোট্ট কবিতা 
তোমার কথা ভাবতে ভাবতে
 লেখে সে সেই সব কবিতা |

বলতে চাই সে তোমাকে 
অনেক অনেক কথা 
না বলতে লেখে 
লেখে সে সেই সব কবিতা |

কবিতা লিখে প্রকাশ করে 
মনের ভাব সে 
ভালোবাসে তোমায় খুব 
ভালোবাসি বলতে পারে না সে |

তার কবিতার রানী তুমি 
অপ্সরা তুমি স্বর্গের 
জলের তুমি জলপরী ওগো 
তুমি তার খুব  আপনের |
`,

  `
সময় কাটছে যত বেশি 
প্রিয় হচ্ছে সে আরও 
মিস করছি তারে আমি 
শুয়ে শুয়ে এখনো 

অফিস ফেরত দেখা হয় 
আমার প্রিয়তমার সাথে 
দিনের ক্লান্তি চিন্তা সবই 
দূর হয়ে যায় মুহূর্তে 

মন বলে দেখি তারে বসে সবসময় 
অফিস ফেরত মন চায় 
দেখি তারে আবার 

বড্ডো প্রিয় তিনি আমার 
বড্ডো প্রিয় নারী 
বড্ডো ভালোবাসি তারে আমি 
বড্ডো আপন তিনি.
`,
  `
  अकेलापन में बिताया है अबतक का सफर 
मिले हो अब तुम हमको 
चोलो साथ में पूरा करते है बाकि जिंदगी का सफर
  `,
  `
  চাইনা আমি বেশি কিছু 
চাই শুধু আপনারে 
আপনার হাত ধরে বাকিটা জীবনের পথ হাটতে চাই ওগো 
চাইনা আমি আর কিছু 

আলাপ মোদের বেশিদিনের নয় 
কিছু বছরের মাত্র
বড্ডো আপন লাগে আপনারে প্রিয়
বড্ডো চোখে হারায় আপনারে 

ঘুম দিয়ে উঠে ফোন খুঁজি আপনার করা মেসেজ 
থাকলে হেসে উত্তর করে কর্ম করতে যাই নিজের 
না থাকলে ভাবি ব্যাস্ত আছে 
করবে ঠিক সময় পেলে 
অপেক্ষায় থাকি তখন আমি 
কখন আসবে আপনার মেসেজ
কর্ম করি  আর  ভাবি আমি 
কখন আসবে আপনার মেসেজ 
মেসেজ টোন বেজে উঠলেই ফোন খুলে দেখি  
আমার প্রিয় মানুষের মেসেজ 

বাকিটা জীবনযাত্রার সঙ্গিনী হিসাবে 
আপনাকেই চাই প্রিয় 
সকালে উঠে আপনার স্বরে 
আমার দিনের যাত্রা শুরু হোক প্রিয় ।।
  `
];
