export const poems = [
  `আলাপটা হয়তো বেশি দিনের নয় 
হলো এইতো কিছুদিন 
নম্বর নিয়ে করলাম মেসেজ 
 কথা হচ্ছে কিছুদিন 

গত বছরের শেষের দিকে 
শুরু হয়েছিল কথা আবার 
প্রথম দেখা তাহার সাথে 
তারও দুবছর  আগে আবার 

নতুন করে শুরু কথা 
হয় এখন কথা  প্রতিদিন 
মনেই হয় না একবারও আমার
কথা হচ্ছে তার সাথে মাত্র হলো কিছুদিন 

অপসরার মতো রূপ তাহার 
মিষ্টি তাহার হাসি 
মায়াবী চোখে তার  কাজল কালো 
আমি তাকিয়ে থাকতে রাজি 

কণ্ঠ তাহার মিষ্টি মধুর 
শ্রোতার মন করে জয় 
ওই নারীটা আর কেউ নয় 
মিষ্টি ❤️অনু❤️ আমার ||`,

  `
মেয়েটি বড়োই সাদা সিধা 
সিম্পল থাকে সে 
রেস্টুরেন্টের চেয়ে ঘাট 
একটু বেশি  পছন্দ করে সে 
পছন্দ আমারও এসব আবার 
পছন্দ তাহার হাসি 
পছন্দ তাহার মায়াবী নয়ন 
তার মধুর কণ্ঠ শুনতে আমি রাজি 

🥶😙🤭🌹
`,

  `
ছিলোনা কোনো যোগাযোগ 
ছিলোনা কোনো কথা 
আসা করিনি হবে আমাদের 
আর কোনোদিন কথা |

গতবছরের অন্তিম লগ্নে 
পেলাম তাকে খুঁজে 
কথোকথন শুরু হলো আমাদের 
সেই অন্তিম লগ্নে |

রোজ আমাদের কথা হয় 
হয়  হাসাহাসি 
ছোট্ট ছোট্ট কিছু বানিয়ে 
তাকে উপহার দিতে ভালোবাসি |

তার মুখের মিষ্টি হাসি পাইনা আমি দেখতে 
মনে মনে ভেবে বসি মিষ্টি করে হাসছে সে 
আমার উপহার দেখে |

চোখে হারায় তাকে বড্ডো 
দেখতে চাই আমি রোজ 
মন  বলে দেখা কর 
দেখা কর তুই রোজ |

হারাতে তাকে চাইনা
আর কোনোদিন আমি
অতি  যত্নে সন্মান দিয়ে 
রাখবো তাকে আমি |

রোজ রাত্রে হয় তো কথা
বেশ ভালো লাগে আমার 
দুজনেরই থাকে ঘুম ঘুম চোখ 
কথা বলতে মন চাই বার বার 

ঘুম আসলে হালকা বোকে 
বলি ঘুমকে আমি 
যা না ভাই 
দেখছিস না কথা বলছি এখন আমি ||


❤️🥹🥺🤭🥹🥹🫵😗😗😗😗
`,

  `
লিখি আমি এসব জিনিস 
চ্যাটজিপ্ট এর সঙ্গ ছাড়াই 
না লেখা আছে এসব
কোনো বইয়ের পাতায় 

সত্যি বলেই লিখব ভেবে 
লিখতে পেরেছি আমি 
মনে না থাকলে এসব কথা 
লিখতে পারতাম না আমি 

মিথ্যে হলে এসব কথা 
এসব লেখা বেরোতনা 
হাতের কলমে 
চলতো না কলম আমার 
বন্ধ হয়ে যেত শুরুর মুহূর্তে ||


🌹🤭❤️🥺
`,
  `
বিশ্বাস যখন করেছো তুমি 
বিশ্বাসের মর্যাদা রাখবো আমি 
প্রমান করে দেখাবো তোমায় 
ভুল মানুষকে বিশ্বাস করোনি তুমি 

কথা যখন দিয়েছি তোমায় 
থেকে যাবো তোমার কাছে 
বাকিটা জীবন যাত্রাপথের সঙ্গী হয়ে 
থেকে যাবো তোমার  হাতটি ধরে 

তুমি যখন বুঝছো আমায় 
বুঝতে তো হবে আমাকেও 
ভরসা যখন করেছো আমায় 
ভরসা করতে হবে আমাকেও 

আসুক না কত আসবে ঝড় 
আসুক দেখি কত বাঁধা 
হাতটা শক্ত করে ধরবো আরো 
হতে দেবোনা তোমায় আলাদা 

ঘর দুর্যোগের আঁকড়ে ধরে 
যত্নে  রাখবো ধরে 
প্রমান করে দেখাবো তোমায় 
যাবোনা তোমায় কোনোদিন ছেড়ে 

কথা হচ্ছে রোজই এখন
হয়তো হবে না পরে 
এগিয়ে আসলে পরীক্ষা তোমার 
পরবে  তুমি মন দিয়ে 

তখন যদি আসো ও 
বোকা দেব আমি খুব 
পরীক্ষা ভালো করে দিয়ে চাকরিটা পাও
তারপর গল্প করবো খুব 

অপেক্ষা করতে রাজি আমি 
অপেক্ষায় থাকবো তোমার আসার 
মিস করবো তোমায় আমি 
দিন গুনবো ফিরে আসার


😙❤️🥹😘❤️😙❤️🥹❤️🥹❤️🥹❤️🥹❤️
  `,
  `
মনটা তোরই করে দেখবো দেখবো
আঁখি খোঁজে তোরে রোজ
সকালে উঠে তোরই 
মেসেজ খোঁজে 
এই ছেলেটা রোজ 

তোর মেসেজ দিনের ভূমিকা
তোর মেসেজেই উপসংহার
মাঝের বিবৃতিতে তোরই সঙ্গে হয় 
কথা আমার বার বার 

ফোনের নোটিফিকেশন আওয়াজে 
মুখে হাসি
ফুটে ওঠে নিজে থেকে 
তোর নোটিফিকেশন এর শব্দটা 
একটু আলাদা অন্য সবের থেকে

ভাবিনি আমি এত কাছে 
আসবো তুমি আমি 
এটাই ভাবিনি দেখতে কি আবার
তোমায় পাবো আমি 

হাসিটা তোমার বড্ডো প্রিয়
বেশ পছন্দের তোমার কণ্ঠস্বর
বলতে চেয়েও বোঝাতে পারিনা
তুমিই প্রিয়তমা আমার 😗🤭🫵🫵🫵🫵


❤️😗🤭❤️😗🤭🌹❤️❤️❤️
  `,
  `
ভালোবাসি বলতে সবাই পারে ,
ভালোবাসাকে পূর্ণতা দেয় কজন
ভালোবাসি তো কত লোকই বলে,
 ভলোবাসে প্রকৃত কজন  ।

পাশে আছি তো সবাই বলে,
প্রয়োজনে পাশে থাকে কজন  ।

প্রয়োজনে দেখি একা আমি ,
নেই পাশে কেউ আমার ,
প্রয়োজন মিটে গেলে দেখি ,
পরিবেশ গম গম করছে আবার ।

ভালোবাসে ঘুরতে যেতে ,
তারে নিয়ে সঙ্গে ,
সবার সামনে হাত ধরে না ,
ধরে তাহার হাত আড়ালে  ।

ভালোবাসলে তারে তুমি , 
দায়িত্ব নাও তুমি আবার ,
দায়িত্বের কথা উঠলেই ,
অজুহাত আসে কেন বার বার  ।


দায়িত্ব নিতেই পারবে না যখন ,
ভালোবাসলে কেন তারে ,
মিথ্যে প্রতিশ্রুতির স্বপ্ন ,
দেখালে কেন তুমি তারে  ।

একটি নারী মাতৃসম ,
খেলনার বস্তু নয় ,
ভালোবাসলে সন্মান দিয়ে ,
জীবনের সঙ্গী হও তুমি তাহার  ।।
😐🫠🙈🙈🙈💖💖💖💖💖🌹🌹🌹🌹🌹
  `,

  `
প্রথম দেখা তোমার সাথে পড়তে গিয়ে প্রিয়
ভালো লাগতো তোমায় একটু একটু 
বলতে পারতাম না কিছু
মনের ভাব মনেই রাখতাম 
দেখতাম তোমায়  তুমি এলে 
একটু বেশি থাকতাম ক্লাসে তোমায় 
একটু দেখবো বলে 
কোনো জানিনা প্রথম দেখাতেই  
নয়নে  লেগেছিল ভালো 

যোগাযোগ তারপর হলো ছিন্ন 
কোর্স শেষ হলো আমার 
পাশের ঘরে ক্লাস করতে গিয়ে
নয়ন খুঁজবো তোমায় বার বার 
ক্লাস শেষের স্যারের সাথে দেখা করতাম মাঝে মাঝে
দেখতাম তুমি কাজ করছো নিজ মন দিয়ে 

 বছর দুয়েক পর কথা আবার 
শুরু হলো আমাদের 
বড্ডো আপন লাগে তোমায়  ওগো 
জানি না কোনো নিজের

অফিস ফেরত ক্লান্ত শরীরের 
চাঙ্গা করার ওষুধ তুমি
খারাপ দিনে দিন ভালো করার 
ক্ষমতা রাখো তুমি 

তোমার মেসেজে আসলে ফোনে 
হাসি ফুটে ওঠে মুখে 
না আসলে মেসেজ আবার 
চিন্তা জাগে মনে 

পড়ছে কত প্রিয় আমার 
পরিশ্রম করছে কত
তোমায় ভালো সুস্থ রাখার 
নিতে ইচ্ছা  করে এই  দায়িত্ব

🌹🌹🌹💖💖💖💖💖💖🙈🙈🙈🙈🫠🫠🫠🫠🫠🫠🫠🫠
  `,
  `
আগে ছিল তোমার করা কতজন 
করা ছিল তোমার অতীতে
আমার কোনো যাই আসে না 
তোমার সেই অতীতে 

ভয় পাও তুমি অতীতের স্মৃতিতে 
ভয় তোমার সংযুক্তি
ভয় ভীত তুমি কাউকে ভালোবাসতে 
পিছু টান দেয় তোমার পুরোনো স্মৃতিতে 

সেই ভয় সেই ভাবনা 
দূর করবো আমি 
সঙ্গে থাকতে রাজি আমি 
তোমার সেই ভয় দূর করার দায়িত্ব নেবো আমি 

অন্ধকারে সঙ্গী হয়ে 
আলোর পথের দিশা 
হাতটা ধরে দেখতে রাজি 
ছেড়ে যাবো না দিচ্ছি এ কথা 

দাও না তুমি হাজার কারণ 
তুমি ভালো না বলে 
আমি খুব রো হাজার কারণ 
তোমার সঙ্গে থাকার জন্যে 

মাঝপথে ছেড়ে দেয়া 
অভ্যাসে  নেই আমার 
হাত ধরলে থাকবো আমি 
শেষ নিশ্বাস পর্যন্ত আমার 

দামি দামি জিনিস দিতে
 হয়তো পারবো না তোমায় 
সময় ভালোবাসা সন্মান দিয়ে 
ভরিয়ে দেব তোমায় 

ক্লান্ত শরীরের ওষুধ হয়ে 
ক্লান্তি করবো দূর 
মন খারাপের ওষুধ হয়ে 
হাসি ফাটাবো তোমার খুব 

ভুল করলে হাজার বার বলতে রাজি সরি 
হারিয়ে যেতে দেবোনা তোমায় আমি কোনোদিনই 

হোক না যতই রাগ রাজি 
হোক না আমাদের ঝামেলা
দিনের শেষে জড়িয়ে তোমায় 
বলবো আমি তুমিই  আমার প্রিয়তমা
`,
  `
ক্লাস শেষ করে যাচ্ছিলাম বাড়ি 
দেখলাম তোমারে প্রথম 
চোখ ধরেছিল তোমায় ওগো 
সবার মধ্যে প্রথম 

আজও সেদিন মনে পরে 
বসলে ঠিক আমার পেছনে এসে 
সঙ্গে ছিল এক বান্ধবী তোমার 
গল্প করছিলে দুজনে 

দেখা হবে একটু বলে 
অপেক্ষা করে যেতাম রোজ 
চোখ চাইতো দেখতে তোমায় 
বসে থাকতাম রোজ 

পছন্দ ছিল বেশ কণ্ঠস্বর তোমার 
আজও পছন্দ সেটা 
বড্ডো ভালোবাসি তোমায় ওগো 
তুমি আমার প্রিয়তমা

মায়াবী তার দুটো চোখ 
ঘন কালো কেশ
ঠোঁটে তার মিষ্টি হাসি 
দেখার অপেক্ষায় থাকতাম বেশ 

পরনে থাকতো কুর্তি তাহার 
মিষ্টি লাগতো কত 
তাকে দেখতে মন চাইতো 
তখনও পাগলের মতো `,

  `
বাকিটা জীবন তোমার সঙ্গী হয়ে 
থেকে যেতে চাই আমি 
হাতটা ধরে বাকিটা পথ 
চলতে চাই গো আমি 

যৌবন থেকে বৃদ্ধ অবধি 
হতে চাই তোমার সঙ্গী 
কুঁচকে যাক না চামরা তোমার
তবুও পছন্দ করবো তোমাকেই আমি 

বলেছি যখন থাকবো পাশে 
যাবো না ছেড়ে এজীবনে 
ঘুম দিয়ে উঠে তোমার হাসিটাই 
দেখতে চাই সবার প্রথমে 

চাই গো আমি 
তোমার দর্শনে 
দিন শুরু হোক আমার 
দিনের শেষে 
সারাদিনের গল্পের সঙ্গী 
হতে চাই আমি তোমার 

সুখ দুঃখ হাসি কান্নার 
সব কথাই না হোক 
দিনের শেষে 
তোমার কোলে 
আমার নিদ্রা আরম্ভ হোক
`
  ,

  `প্রথম যেদিন দেখেছিনু তোমায় 
পছন্দ হয়েছিল তোমারে 
আজও আবার তুমিই সেই 
আমার প্রিয়তমা নারী

সামনে তোমার কঠিন পরীক্ষা 
পরিশ্রম করছো যার জন্য 
চাইগো আমি দাও ফাটিয়ে 
তোমার সব পরীক্ষাতে 

সব কিছুতে সাফল্য পাও 
দেখতে চাই সঙ্গী হয়ে তোমার 
গর্ব করে বলতে চাই 
গলা ফাটিয়ে বার বার 

ভাবতে হবে না প্রেম ভালোবাসা নিয়ে 
তোমায় এখন প্রিয় 
থাকবো যখন বলেছি তোমায় 
থেকে যাবো আমি প্রিয় 

বছর দুয়েক অপেক্ষার পর 
পেয়েছি তোমায় খুঁজে 
ফিলিংসটা সেই একই  আছে 
যেমনটি ছিল বছর দুয়েক পূর্বে 

সাফল্য অর্জন করো তুমি 
হাততালি দেব সবার প্রথমে 
গলা ফাটিয়ে সবার সামনে বলতে রাজি 
আমার প্রিয়তমা ,
হয়েছে সফল তার জীবন যুদ্ধে ..`,

];
